{
  "Menu": {
    "aboutCompany": "О Компании",
    "services": "Услуги ",
    "buildingWork": "Строительные работы",
    "MachineService": "Услуги машин и механизмов",
    "news": "Новости",
    "ourWorkers": "Наши сотрудники",
    "contact_inf": "Контакты"
  },
  "CarouselHeader": {
    "title1": "строительство и реконструкция объектов"
  },
  "OurMissionTexts": {
    "ourMissionTitle": "Наша миссия",
    "ourMissionDesc1": "Работать для людей, постоянно повышая",
    "ourMissionDesc2": "качество наших услуг и продукции"
  },
  "AboutCompany": {
    "Title": "О компании",
    "desc": "СП ООО «CONSTRUCTION ASIA» является молодой и динамично развивающейся Компанией в Республике Узбекистан и на сегодняшний день занимает прочные позиции на строительном рынке. Благодаря правильно...",
    "readmore": "Читать дальше",
    "opitny": "Опытные кадры",
    "pravila": "Соблюдение правил",
    "newTechnologies": "Новые технологии",
    "deadline": "Работа по дедлайнам",
    "opitnyDesc": "Работники вкладывают в работу много сил",
    "pravilaDesc": "Работаем по контракту с клиентом",
    "newTechnologiesDesc": "Стремимся внедрять новые технологии",
    "deadlineDesc": "Стремимся выполнять проекты в срок"
  },
  "News": {
    "title": "Новости"
  },

  "OurService": {
    "Title": "НАШИ УСЛУГИ",
    "readMore": "Подробнее",
    "titleService1": "Строительно-монтажные и демонтажные работы",
    "titleService2": "Услуги машин и механизмов"
  },
  "Employers": {
    "mainTitle": "НАШИ СОТРУДНИКИ",
    "AllList": "Весь список",
    "maxmudovData": {
      "name": "Махмудов Темур Алишервич",
      "job": "Директор",
      "desc": "Работает в компании со дня основания. Специальность - экономика. Опыт в строительстве - 8 лет. Учавствовал на различных должностях в строительстве таких объектов, как Реконструкция здания Кабинета Министров Республики Узбекистан, Ташкентское войсковое общекомандное училище Министерства обороны, Реконструкция здания Министерства экономики, строительство гостиницы HYATT."
    },
    "atametovData": {
      "name": "Атаметов Хусниддин Нуриддинович",
      "job": "Советник",
      "desc": "Работает в нашей компании с момента основания. Опыт работы в строительстве 35 лет. Прошел все стадии карьерного роста от рабочего до управляющего. Был руководителем на таких объектах как: Военная Академия Министерства обороны, Академия Президента, Университет узбекского языка и литературы, Реконструкция здания Кабинета Министров, Строительство здания Сената, реконструкция казначейства, строительство стадиона «Бунедкор», строительство гостиницы «HYATT Regency Tashkent», реконструкция здания Министерства экономики, строительство завода General Motors Powertrain."
    },
    "umarovRustamData": {
      "name": "Умаров Рустам Алишерович",
      "job": "Заместитель директора по экономическим вопросам",
      "desc": "Специализация – общестроительные работы. Опыт работы в строительстве 14 лет. Участвовал в строительстве таких объектов как: строительство Дворца Форумов, строительство стадиона «Бунедкор», строительство Вестминстерского университета, Академия Президента, строительство гостиницы «HYATT Regency Tashkent», Высшая школа бизнеса при Кабинете Министров, Автозавод Пежо – Ситроен."
    },
    "siddiqovAbrorData": {
      "name": "Сиддикходжаев Аброрхон \r\n Ёрийхон угли",
      "job": "Главный инженер",
      "desc": "Специализация – инженерные коммуникации. Опыт работы в строительстве 8 лет. Участвовал в строительстве таких объектов как: строительство мечети «Минор», Высшая школа бизнеса при Кабинете Министров, строительство гостиницы «HYATT Regency Tashkent», реконструкция здания Министерства экономики, строительства дома приемов Президента Куксарай. "
    },
    "xurramiddinData": {
      "name": "Хуррамов Алишер Тураевич",
      "job": "Заместитель директора по производству",
      "desc":"Специализация – отделочные работы. Опыт работы в строительстве 16 лет. Участвовал в строительстве таких объектов как: строительство Национальной библиотеки им. Алишера Навои, строительство гостиницы «HYATT Regency Tashkent», Государственный академический большой театр им. Алишера Навои, Академия Президента, Военная Академия Министерства обороны, Мавзолей Президента И. Каримова в Самарканде, Нукусский филиал института педиатрии."
    },
    "ismoilovData": {
      "name": "Исроилов Сардор Зокир угли",
      "job": "Cтарший прораб",
      "desc":"Специализация – общестроительные работы. Работает в нашей компании с момента основания. Несмотря на молодой возраст, показал себя целеустремленным, пунктуальным, исполнительным специалистом. На сегодняшний день является ответственным за строительство и монтаж трансформаторных подстанций, котельной и чиллерных."
    },
    "artiqhujayevData": {
      "name": "Артикходжаев Саидмурод Саидамин угли",
      "job": "Начальник ПТО",
      "desc":"Опыт работы в строительстве 6 лет. Влился в наш дружный коллектив около 2 лет назад. Через его руки проходят все объемы выполненных работ по всем разделам. Проявил себя, как целеустремленный, грамотный специалист."
    },
    "shoyusufovData": {
      "name": "Шаюсупов Одилджан Талипович",
      "job": "Главный бухгалтер",
      "desc":"Специализация – бухгалтерия. Опыт работы в строительстве 36 лет. Один из самых опытных специалистов в нашей команде. Работал главным бухгалтером в одной из крупнейших строительных компаний страны. Влился в наш коллектив недавно, но уже сегодня мы уверены за финансовую деятельность в компании."
    }
  },
  "AboutPage": {
    "Content": "СП ООО «CONSTRUCTION ASIA» является молодой и динамично развивающейся Компанией в Республике Узбекистан и на сегодняшний день занимает прочные позиции на строительном рынке. Благодаря правильно избранной стратегии, последовательной финансовой политике, приверженности ценностям цивилизованного ведения бизнеса, наша Компания зарекомендовала себя как сильного и надежного партнера. Располагая современным оборудованием, используя лучшие материалы и технологии, наша Компания обеспечивает высокое качество работ. В своей деятельности мы делаем ставку на построение долговременных, взаимовыгодных отношений с нашими заказчиками. СП ООО «CONSTRUCTION ASIA» направлена на реализацию новых проектов по освоению строительного рынка Узбекистана. Мы активно сотрудничаем с отечественными и зарубежными производителями, что позволяет нам применять широкий номенклатурный ряд оборудования, комплектующих и материалов для максимального удовлетворения потребностей заказчика. В своей работе мы неукоснительно соблюдаем законодательные акты Республики Узбекистан, а также строительные нормы и правила. Приоритетным принципом нашей работы является принцип индивидуального подхода к каждому заказчику.",
    "ChartTitle": "Электронный рейтинг строительных организаций",
    "Reyting": "Рейтинг:",
    "totalCount": "Общее количество строительных организаций:",
    "kolichestvo": "Количество строительных организаций"
  },
  "Contacts": {
    "adress": "Адрес",
    "fax": "Фах",
    "callCenter": "Колл центр",
    "locationInfo1": "Чиланзарский р-н, Юго-западная промзона,",
    "locationInfo2": "улица Бунед, дом 44"
  },
  "machineService": {
    "title": "НАШИ УСЛУГИ МАШИН МЕХАНИЗМОВ",
    "bobcat": "Минипогрузчик Bobcat",
    "DOOSAN": "Экскаватор колесный DOOSAN DX160W",
    "DYNAPAC": "Грунтовый каток DYNAPAC CA 2500D",
    "ISUZU": "Бортовой автомобиль ISUZU FVR 33 PLX",
    "JCB": "Экскаватор погрузчик JCB 3CX 14M2WM",
    "LIEBHERR": "Колесный экскаватор LIEBHERR А904",
    "LIEBHERR2": "Гусеничный экскаватор LIEBHERR R924",
    "manTgs1": "Автосамосвал MAN TGS 33.360, 6x4 BB – 20 тн",
    "manTgs2": "Автосамосвал MAN TGS 40.400, 6x4 BB – 25 тн",
    "manTgs3": "Тягач MAN TGS 26.400 6х4 BLS с полуприцепом контейнеровозом бортовым MAN UAT–SCTF-U334.01",
    "SANY": "Автокран SANY SYM5333JQZ",
    "Shacman": "Манипулятор Shacman",
    "VodovozShacman": "Водовоз Shacman",
    "shantui": "Бульдозер SHANTUI SD 22",
    "diamondBox": "Строительная техника компании совершенно новая, что позволяет эксплуатировать её в две, а также в три смены."
  },
  "RepairPage": {
    "title": "СТРОИТЕЛЬНО-МОНТАЖНЫЕ И ДЕМОНТАЖНЫЕ РАБОТЫ",
    "desc": "Наличие опытных квалифицированных специалистов позволяет нам выполнять широкий спектр строительно – монтажных работ"
  },
  "RepairServices": {
    "earthWork": "Земляные работы",
    "earthWorkDesc": " Земляные работы, переработка грунта — работы, включающие в себя разработку грунта, перемещение, укладку и уплотнение; входят в состав строительных работ.",
    "BetonWork": "Бетонные работы",
    "BetonWorkDesc": "комплекс строительных работ, выполняемых при возведении бетонных и железобетонных конструкций и сооружений, таких как фундаменты, колонны, стены, полы, отмостки, подпорные стены и т.д.",
    "TomYopish": "Устройство кровли",
    "TomYopishDesc": "Устройство односкатных, двухскатных, вальмовых крыш. Обустройство мягкой кровли.",
    "MontajElement": "Монтаж элементов конструкций",
    "MontajElementDesc": "Монтаж элементов конструкций наземной части зданий, в том числе колонн, рам, ригелей, ферм, балок, плит, поясов, панелей стен и перегородок",
    "MontajMetal": "Монтаж металлических конструкций",
    "MontajMetalDesc": "Металлические конструкции применяют при строительстве большепролетных одноэтажных зданий, сооружении каркасов промышленных зданий тяжелого типа, каркасов гражданских зданий повышенной этажности, резервуаров, газгольдеров, различного типа технологических конструкций и т. д.",
    "IchkiTarmoq": "Внутриплощадочные сети",
    "IchkiTarmoqDesc": "Внутриплощадочные сети (водоснабжение, канализация, теплоснабжение, хладоснабжение, наружное освещение, низковольтные линии электроснабжения, полив, скважина, структурированная кабельная система) сети инженерно-технического обеспечения, электрические сети и сети связи, обеспечивающие подачу соответствующих ресурсов , размещение которых осуществляется в границах земельных участков объектов капитального строительства.",
    "MontajTrans": "Монтаж трансформаторных подстанций",
    "MontajTransDesc": "КТП необходима для корректной работы системы электроснабжения. Ее можно установить как отдельно от здания, так и внутри помещения. Монтаж комплектной трансформаторной подстанции зависит от типа конструкции, подключаемых линий электропередач и особенностей ландшафта",
    "MontajKotelnik": "Монтаж котельных",
    "MontajKotelnikDesc": "Монтаж оборудования котельных (паровых, водогрейных), зданий и сооружений котельных:\n -тепломеханического оборудования; \n-газового оборудования; \n-оборудования системы водоподготовки котельной;\n-электротехнического оборудования; \n-оборудования и приборов системы КИПиА;\n-оборудования и приборов системы пожарной и охранной сигнализации;\n-оборудования систем отопления, вентиляции, водоснабжения и канализации;\n-металлических дымовых труб; \n-топливного хозяйства котельной; \n-монтаж зданий и сооружений котельных.",
    "MontajChillerov": "Монтаж чиллеров",
    "MontajChillerovDesc": "Монтаж чиллеров – это сложный и требующий высокой квалификации специалистов вид работ. Важно понимать, что именно от правильной установки зависит, насколько эффективна будет система кондиционирования и как долго она прослужит. Подключение чиллера к электроснабжению и гидравлическому контуру – наиболее сложная часть монтажа оборудования. На этом этапе важно доскональное соблюдение инструкций производителя и действующих технических регламентов.",
    "Teplo": "Внутреннее теплохолодоснабжение",
    "TeploDesc": "Внутреннее теплохолодоснабжение, вентиляция, кондиционирование Системы кондиционирования и вентиляции являются неотъемлемой частью любой постройки и определяющим фактором в создании комфортного микроклимата в помещении.",
    "ElektroPitaniya": "Внутреннее электропитание",
    "ElektroPitaniyaDesc": "Для обеспечения бесперебойной работы объекта требуется создать разветвленную сеть питания электроустановок, которая была бы создана с учетом всех особенностей вашего объекта. Внутреннее электроснабжение, как правило, начинается с высоковольтной подстанции, а заканчивается конкретными устройствами - потребителями электроэнергии.",
    "Vodosnab": "Внутреннее водоснабжение и канализации",
    "VodosnabDesc": "Системы водоснабжения, а также канализационные сети прокладываются для обеспечения технического обслуживания частных домов, многоэтажных жилых зданий, маленьких и больших предприятий, а также административных сооружений и других зданий.",
    "Slabotochny": "Слаботочные системы",
    "SlabotochnyDesc": "Техническая система, выполняющая функции сбора, обработки и передачи информации, функционирование элементов которой в ее границах обеспечивается слабыми электрическими токами. Под проводной системой слабых токов понимается совокупность каналов, трасс, кабелей, кроссов, элементов коммутации и технических помещений в здании или комплексе зданий на общей территории, предназначенных преимущественно для передачи информации.",
    "Puskonalny": "Пусконаладочные работы",
    "PuskonalnyDesc": "комплекс работ, выполняемых в период подготовки и проведения индивидуальных испытаний и комплексного опробования оборудования. Работы по более тонкой и детальной настройке, выполняемые на смонтированном оборудовании, перед вводом в эксплуатацию.",
    "OtdelochnixRabot": "Все виды отделочных работ",
    "OtdelochnixRabotDesc": "Отделочные работы – это важнейший этап в строительстве и в любом ремонте, поскольку от качества выполнения этого вида работ зависит внешний вид помещения, его атмосфера, а в итоге – и настроение находящихся в нем людей."
  }
}
